<template>
  <div class="ei-main">
    <div class="ef-main">
      <article class="ef-art pc-art mct-art">
        <div class="result-tips form-result conds">
          <p class="introduction">
            <strong>法律声明</strong>
          </p>
          <h4>网站使用条款与条件</h4>
          <p>通过访问和浏览本网站，您无条件接受以下使用条款与条件。如果您不同意下述条款和条件，请停止使用本网站。</p>
          <h4>条款的修改</h4>
          <p>保时捷（中国）汽车销售有限公司（以下称“保时捷”）可在任何时候并且在不予通知的情况下，修改这些条款和条件（以下称“条款”），或限制或禁止访问本网站，或更改本网站中的内容。您应定期访问本网页并查看对您有约束力的现行条款。当您离开本网站时，无论是否访问其它的保时捷网站，请仔细阅读适用于该网站的网站条款与隐私政策，以确保您了解并同意适用于该网站的条款。</p>
          <h4>适用范围</h4>
          <p>本网站显示的信息和材料，包括但不限于产品定价、规格、保修和/或其它信息，适用于在中华人民共和国（以下称“中国”， 仅为本条款的目的，不包括香港特别行政区、澳门特别行政区和台湾）境内销售的产品，但并不一定适用于在其它市场销售的保时捷产品。</p>
          <h4>使用限制和版权</h4>
          <p>除非另有说明，本网站所包含的所有照片、音频和视频剪辑、画面图像、图表、链接、网站结构、格式、布局和数据结构以及所有其它内容均受版权保护，非经保时捷事先书面许可不得以任何方式使用，但条款或本网站内容另有规定除外。有关人物、地点和保时捷产品的图像为保时捷所有的财产或保时捷经授权而使用。未经授权使用该等材料可能违反著作权法、商标法和隐私方面的法律法规以及其它适用法规。您仅可以出于个人使用之目的浏览本网站并下载或打印本网站上展示的材料，非经保时捷书面同意，此类材料不得用于传播。一旦您违反本网站的任何条款，上述有限许可将自动终止。</p>
          <h4>商标</h4>
          <p><nobr>Porsche</nobr>、保时捷、保时捷盾徽、<nobr>Porsche</nobr> Design、911、Spyder、<nobr>Carrera</nobr>、<nobr>Targa</nobr>、Tiptronic、<nobr>Boxster</nobr>、<nobr>Cayenne</nobr>、<nobr>Cayman</nobr>、<nobr>Panamera</nobr>、Tequipment、Varrera, PCM, 4S, RS Speedster, PIWIS, PDK, GT2, GT3 以及其它保时捷产品名称、型号、标识、商业标志、品牌名称和标语为保时捷股份公司 (以下称“保时捷股份公司”)的商标，并且保时捷汽车的独特造型为保时捷股份公司的商业外观，该等商标和商业外观受中国和国际商标法律的保护。非经保时捷股份公司的事先明确书面许可，您不得使用本网站上出现的任何商标，但适用法律允许的除外。本网站上所显示的其它商标和标识可能为与保时捷无关的第三方所拥有，并根据第三方的许可而使用。非经保时捷股份公司或第三方所有者的书面许可，本网站上所显示的任何内容不得被理解为授予（通过暗示、禁反言规则或其它方式）使用本网站上展示的任何商标、服务标识或品牌名称之批准、许可或权利。除非由保时捷股份公司书面同意，严禁使用任何保时捷标识或商标（无论是否注册）作为连接到本网站或任何其它保时捷网站的超链接。</p>
          <h4>免责声明</h4>
          <p>本网站所包含的有关第三方产品或服务的所有信息，包括但不限于价格、所提供的服务或产品、产品功能或服务范围（如有），应与提供该产品和服务的一方核实。本网站所包含的所有信息仅供参考，并不构成就某一保时捷产品或服务订立交易的要约。任何保时捷产品或服务的交易均受相关销售合同条款的约束。保时捷可随时不经通知修改本网站上显示的数据。尽管保时捷会努力定期更新发布的信息，但并非所有信息均为最新信息，并且保时捷并不保证该等信息的准确性和可靠性。本网站所提供的规格信息仅用于比较之目的；规格、标准设备、配置选项和价格可能会不经通知而变更。某些配置选项可能在制造您的车辆时无法提供。某些显示的车辆可能配备在中国未出售的设备。有关目前可提供的配置选项及其价格，请咨询您的保时捷授权经销商。所列的任何制造商建议零售价(MSRP)仅供参考，并不包括运输费用、税费、牌照、所有权、非强制或地区性要求的设备。实际经销商价格可能会有所不同。您不能以本网站或本网站提供的内容，替代保时捷授权经销商所提供的信息。对于您因为依赖本网站信息所产生的任何损失或损害，保时捷将不承担任何责任。保时捷建议在任何时候均使用安全带并遵守交通法规。</p>
          <p>为方便您之目的，本网站在“现状” 和“现行可用”的基础上提供使用。保时捷并不保证您在访问网站网页时不受干扰或不遇到差错。<strong>有关网站网页的有效性、准确性、可靠性或内容，保时捷不做出任何明示或暗示的担保，包括但不限于有关所有权或非侵权的保证，或对产品适销性或针对特定用途的适用性的默示保证。保时捷不承担因使用或不能使用本网站而产生的任何直接、间接、附带、特殊、结果性或惩罚性的损害、损失的利润、收入或数据，或业务中断的损失，即使保时捷已被告知该等损失的可能性。</strong>对于因您使用或访问本网站而引起的您的计算机设备或其它财产所遭受的损害或感染的病毒，保时捷不承担任何责任。某些司法管辖区域不允许排除某些保证或限制责任，因此上述限制或排除可能不适用于您。无论如何，保时捷的责任应限于法律允许的最大范围内。</p>
          <h4>链接</h4>
          <p>保时捷可能会提供第三方（包括保时捷授权经销商）拥有或运营的其它互联网网站链接。在访问这些第三方网站时，您须自行承担风险。在使用某一特定网站前，您应阅读并确定是否同意该网站的使用条款和条件。保时捷并不控制该等网站，并且对该等网站的内容不承担任何责任。提供非保时捷网站的链接并不意味着保时捷认可该网站或该网站介绍的产品或服务。</p>
          <h4>提交内容</h4>
          <p>您向本网站发送的任何通讯或材料（包括反馈、数据、答复、问题、评论、建议、想法、计划、请求、要求或类似信息）将被视为非机密和非专属信息。发送到本网站的所有材料将成为保时捷的财产并可被用于任何目的。保时捷可以发布该材料和/或在我们的产品中引用该内容或其所描述的任何概念，而无须支付任何补偿、不受任何使用限制、无需声明来源，并且不承担任何义务或责任。</p>
          <h4>管辖法律</h4>
          <p>本网站受中国法律管辖。</p>
          <p class="introduction">
            <strong>网络隐私政策</strong>
          </p>
          <!-- <p><br>重要通知：为使您能更好地了解我们如何收集、使用和分享您的信息，我们的隐私政策已经更新。我们隐私政策的范围做了扩充，包含线下信息收集并增加了有关信息自动收集的更多详细内容。如果您希望获得所有更新内容的副本，您可以通过“联系我们”一节所述的方式联系我们。</p> -->
          <h4>保时捷中国个人信息保护政策</h4>
          <p>本个人信息保护政策（以下称“个人信息保护政策”）介绍了保时捷（中国）汽车销售有限公司及其授权经销商（合称“保时捷”）如何收集有关您的信息、如何使用和分享您的信息以及您的选择。</p>
          <h4>1. 范围 </h4>
          <p>本个人信息保护政策适用于保时捷或代表保时捷通过发布了本个人信息保护政策或其链接或以其他方式将本个人信息保护政策呈现给您的保时捷实体店铺、车展、网站、在线服务或程序、移动应用程序和社交媒体平台（包括但不限于我们的微信公众号（WeChat）及微信小程序或其他衍生或附属程序（应用））以及其他保时捷在线或线下产品、服务和活动（我们的“服务”）等收集和处理的有关您的信息（参见以下“我们收集的信息”一节）。除非另有说明，本个人信息保护政策所提及的“保时捷”，“我们”或“我们的”指保时捷（中国）汽车销售有限公司及其授权经销商。</p>
          <h4>2. 链接、第三方网站和社交媒体平台</h4>
          <p>我们的服务可能会包含第三方网站的链接以及微博或微信等社交媒体平台（以下统称“链接网站”）的链接。保时捷对链接网站的个人信息保护政策或做法不承担任何责任。我们建议您仔细阅读您访问的每一个链接网站的个人信息保护政策。</p>
          <h4>3. 服务的地域范围</h4>
          <p>我们的服务仅向中国大陆地区的用户提供。如果您位于中国大陆地区以外，请回到 www.porsche.com ，并使用下拉框找到您所在地区的用户网站。</p>
          <h4>4. 我们收集的信息</h4>
          <p>4.1 本个人信息保护政策中所提及的“个人信息”是指以电子或者其他方式记录的能够单独或者与其他信息结合识别自然人个人身份的各种信息。个人信息和不能用以识别特定个体的其它信息统称“信息”。</p>
          <p>4.2 通过线上和/或线下各种形式（例如网页、应用、邮件、短信、信件、当面收集等），我们在不同情况下收集您的个人信息，包括但不限于：</p>
          <ul class="defaultList">
            <li>您向我们订购和/或购买我们的任何产品或服务时；</li>
            <li>您参与任何保时捷活动或项目时，包括参与任何活动、项目、竞赛、调查、车展、抽奖或我们不时提供的其它推广活动（以下统称“活动”）；</li>
            <li>您订阅保时捷宣传品、快报或其它通讯时；</li>
            <li>您与我们联系或沟通时和/或您要求我们提供信息时（例如通过网页、应用、邮件、短信、信件、当面沟通等）；</li>
            <li>您访问或使用第三方社交媒体平台上与保时捷相关的网页或账户时（“社交媒体平台”）；</li>
            <li>您访问或使用第三方垂直网站上与保时捷相关的网页或账户时（“垂直网站”）</li>
            <li>您向我们提供或提交意见、建议、体验或其它内容时；和/或</li>
            <li>以其它方式与我们和我们的服务进行互动时。</li>
          </ul>
          <p>此外，若您已购买保时捷车辆 ，我们还将根据可适用的法律和监管要求和/或保时捷的技术要求，在您持有和使用保时捷车辆时收集相关的车辆信息。详见法定信息一节。</p>
          <p>4.3 在您提交代表您同意我们收集和处理个人信息的授权声明后，我们将收集有关本个人信息保护政策所述目的之各类个人信息，包括但不限于:</p>
          <ul class="defaultList">
            <li>个人基本信息，包括您的姓名、身份证号码、职业和收入状况；</li>
            <li>联络信息, 包括手机号码、电邮地址、邮政地址和邮编；</li>
            <li>人口统计信息，例如您的性别、生日、国籍；</li>
            <li>驾驶信息，例如您的驾驶证号码、您目前和过往驾驶的车辆、对于车辆的偏好；</li>
            <li>购买信息，包括您所购买的产品及其价格，和其他交易细节；</li>
            <li>支付信息，包括支付渠道、信用卡/借记卡信息；</li>
            <li>评论及通信信息，例如您就我们提供的产品和/或服务所提出的评论或与我们的通信中所包含的个人信息；</li>
            <li>互动信息，包括您选择响应或参与活动中所包含的个人信息，以及以其它方式与我们和我们的服务进行互动时所包含的个人信息；</li>
            <li>垂直网站信息，包括您访问或使用第三方垂直网站上与保时捷相关的网页或账户时提交或产生的任何个人信息;</li>
            <li>社交媒体平台信息，包括：</li>
            <li>您在注册社交平台（例如微信）账号时或在使用社交媒体平台服务的过程中授权社交媒体平台向社交媒体平台上的公众号运营者（比如我们）共享的您的社交媒体平台基本信息，比如您的社交媒体平台用户名和昵称、头像、性别、城市、您的语言设置、您关注我们的社交媒体平台号的时间等；</li>
            <li>您使用我们在社交媒体平台上运营的我们的社交媒体平台号及任何程序（包括社交媒体平台小程序或其它衍生或附属程序（应用））时向我们提供的信息如：您的联系方式、您所作的任何交易之细节、以及我们可能在您使用我们的社交媒体平台号或与前述程序互动的过程中获得的其他信息；</li>
            <li>您发送给我们的通信中所包含的个人信息，例如报告问题或提交关于我们的社交媒体平台号或其内容的查询、关注或评论；</li>
            <li>当您造访或进入距离我们店铺的一定范围内，我们仅为了通过我们的社交媒体平台号向您提供最新店内产品和服务信息之目的而检测到的您移动设备的MAC（即Media Access Control，媒体访问控制）地址。</li>
          </ul>
          <p>您可以自愿提供任何上述信息。在许多情况下，如果您选择不提供上述信息，我们将无法为您提供我们的产品或服务，也无法回应您遇到的任何问题或者您的其他需求。</p>
          <h4>5. 法定信息</h4>
          <p>若您已购买保时捷车辆，我们还将根据可适用的法律和监管要求和/或保时捷的技术要求，收集和处理与您所购买的保时捷车辆有关的受监管的车辆信息和个人信息（请参考“法定信息列表”）。您有义务配合保时捷对此类法定信息的收集，以符合可适用的法律和监管要求。</p>
          <p>若您将所购买的保时捷车辆向第三方转卖时，您有义务告知该第三方，其应当在完成车辆变更登记后30个工作日内与保时捷（中国）汽车销售有限公司取得联系并提供相关的法定信息。</p>
          <h4>6. 自动收集的信息 </h4>
          <ul class="defaultList">
            <li>Cookies: Cookies 是您的浏览器上存储的小文本文件，使我们能够进一步了解您访问或使用我们的服务的情况。我们可能会利用 cookies来记录您的个人信息并且追踪您在一段时间内使用我们的服务的情况。大多数的浏览器自动接受cookies。您可以选择设置您的浏览器接受或拒绝cookies。</li>
            <li>日志文件信息：日志文件信息由您的浏览器或移动设备在您每次访问我们的服务时自动提供。 当您访问我们的服务时，服务器会自动记录特定的日志文件信息，例如您的网页请求、IP地址、浏览器类型、进入/退出的页面及 URL、点击次数和您与链接网站的互动、域名、登录页面、浏览过的网页和其它信息。</li>
            <li>位置数据: 当您通过移动设备访问我们的服务时，我们可能会访问、收集、监控和/或远程存储您的移动设备的信息以及实时 “位置数据”，其中可能包括GPS坐标。位置数据可以使我们了解您如何浏览和使用我们的服务。您可以通过调整您的移动设备的访问权限来选择拒绝允许我们访问您的位置数据，但如果位置数据功能使用受限或被禁止使用，服务的某些功能可能会无法正常运作。</li>
          </ul>
          <h4>7. 我们从第三方处获取的信息</h4>
          <p>我们可能会从第三方处获取有关您的信息。例如，如果您通过第三方（例如社交媒体平台或垂直网站）访问与保时捷相关的内容，该第三方可能会向我们提供有关您的信息。</p>
          <h4>我们如何使用您的信息</h4>
          <p>我们使用您的信息，包括个人信息，主要基于以下商业目的，包括：</p>
          <ul class="defaultList">
            <li>为您提供我们产品与服务；</li>
            <li>就保时捷、其产品与服务以及活动与您进行沟通；</li>
            <li>定制您的保时捷体验；</li>
            <li>回应您的询问、评论或发帖；</li>
            <li>管理我们的活动以及邀请您参加我们的活动；</li>
            <li>改善并定制我们的服务；</li>
            <li>内部管理，包括提高我们的产品和服务质量、市场营销工作，以及开展调查和分析；</li>
            <li>开发新产品与服务；</li>
            <li>处理付款；</li>
            <li>调查或解决询问、投诉和争议；</li>
            <li>出于市场营销和推广目的；</li>
            <li>执行网站的使用条款和条件；</li>
            <li>保护保时捷业务和服务的安全性和完整性；</li>
            <li>出于保时捷客户或潜在客户关怀计划的目的；</li>
            <li>产品信息统计和进行与产品检测、维护、保修、召回、售后有关的服务和沟通；</li>
            <li>开展客户满意度调查和市场调研；</li>
            <li>进行产品质量分析、故障排除和车辆救援，向您和经销商提供技术支持；</li>
            <li>出于数据合并、存储和整合的目的；和/或</li>
            <li>根据可适用的法律和监管要求向主管政府机构和/或其指定机构报告和传输数据。</li>
          </ul>
          <h4>9. 我们如何分享您的信息</h4>
          <p>在以下情况下我们会分享和披露您的个人信息：</p>
          <ul class="defaultList">
            <li>向代表我们提供各类服务（包括但不限于服务的开发、维护和支持服务、支付处理服务、通讯服务和市场调查和分析服务）的第三方（无论位于中国大陆地区或以外地区）提供；</li>
            <li>基于客户关怀和市场营销目的而向保时捷授权经销商提供；</li>
            <li>基于推广和其他目的而向集团成员公司（无论位于中国大陆地区或以外地区）提供；</li>
            <li>为了活动管理；</li>
            <li>为了遵守法律、监管要求、法院判决或者其他法律程序要求，或者遵守法律调查的要求；</li>
            <li>必要时，为了保护保时捷、其关联公司、授权经销商，及其各自员工、顾客、来访者、用户或者他个人或实体的权利和利益；</li>
            <li>为了执行任何适用的条款条件和其他协议；</li>
            <li>进行公司交易（例如合并、重组或者并购）时，您的个人信息将可能转移给收购方公司；</li>
            <li>以不可识别个人的形式披露；和/或</li>
            <li>根据您的同意披露。</li>
          </ul>
          <h4>10. 我们如何保护您的信息</h4>
          <p>我们提供合理的技术、管理和物理保障措施以确保您的个人信息安全。我们也会要求我们的第三方服务提供商使用商业合理安全措施以保护您的个人信息不被非授权人员访问或者使用。但是，任何数据传输都不能保证百分之百安全。</p>
          <h4>11. 提交内容和用户生成内容</h4>
          <p>除非在提交时有单独、确定的条款予以规定，您向我们传达或者提交的所有不涉及个人信息的建议、材料、评论或者其他知识产权（如想法、经验和照片）（以下称“提交内容”）将会被认为是非机密和非专属信息。保时捷对于此类提交内容不承担任何义务，并且可以基于任何目的自由使用和传播提交内容，而不受任何限制。</p>
          <p>您可以通过我们的服务发布并提交可能包含您个人信息的内容（如评论、照片、博客、发布内容等）。您将对您在我们的服务发布的任何信息（包括个人信息）所产生的后果负责。保时捷不对此类发布内容所产生的后果负责。</p>
          <h4>12. 反钓鱼</h4>
          <p>“钓鱼欺诈”是为了盗取您的个人信息所设计的骗局。如果你收到可疑电子邮件、短信或电话，看似是我们向您询问你的个人信息，请通过以下“联系我们”一节的内容告知我们。</p>
          <h4>13. 未成年人隐私</h4>
          <p>我们的服务并非为18周岁以下的未成年人使用而设计。我们不会明知在没有家长或者监护人同意的情况下收集18周岁以下的未成年人的个人信息。如果您认为我们在没有家长或者监护人同意的情况下或者在法律没有授权的情况下收集了此类信息，请根据以下的“联系我们”一节内容告知我们，我们将予以删除。</p>
          <h4>14. 您的权利</h4>
          <p>14.1 行使个人信息主体权利前提：</p>
          <p>您需配合认证个人身份，建议用您预留在保时捷中国的有效电话号码致电保时捷中国客户服务中心或携带本人身份证件和相关车辆行驶证前往保时捷中心以便行使权利。</p>
          <p>14.2 个人信息查询权</p>
          <ul class="defaultList">
            <li>保时捷中国可能会通过以下渠道使用您的个人信息：<br>电话，邮件，短信，邮寄。</li>
            <li>您可以查询在保时捷中国所存储的个人信息，查询范围如下：<br>姓名，电话，地址，邮编，电子邮箱, 以及其他适用的个人信息。</li>
            <li>保时捷俱乐部，保时捷挚享汇，保时捷全球易手车展示平台或其他活动等网站或应用程序中存储的个人信息，请您自行登录该网站进行查询。</li>
          </ul>
          <p>14.3 个人信息修改权</p>
          <ul class="defaultList">
            <li>您可申请修改预留在保时捷中国的个人信息，范围如下：<br>姓名，电话，地址，邮编，电子邮箱，以及其他适用的个人信息。</li>
            <li>保时捷俱乐部，保时捷挚享汇，保时捷全球易手车展示平台或其他活动等网站或应用程序中存储的个人信息，请您自行登录该网站进行修改。</li>
          </ul>
          <p>14.4 个人信息使用渠道授权</p>
          <ul class="defaultList">
            <li>您可要求禁止保时捷中国及保时捷中心或其他保时捷授权合作伙伴通过以下单个或多个渠道使用您的个人信息：<br>电话，邮件，短信，邮寄。</li>
            <li>您将有权选择是否接收来自保时捷中国及保时捷中心或其他保时捷授权合作伙伴的推广邮件或短信。我们发给您的每一封推广邮件或短信中将会为您提供退出机制，使您可以退订推广邮件或短信。</li>
          </ul>
          <p>14.5 个人信息删除权</p>
          <ul class="defaultList">
            <li>您可申请删除相关个人信息，但不排除当前阶段部分系统不完全支持删除功能，因此我们会对您的个人信息进行屏蔽或脱敏处理。</li>
            <li>保时捷中国根据相关法律法规和监管要求应当继续收集、处理或保存的信息，我们可以在相关法律法规或监管要求允许的范围内拒绝您的请求。</li>
          </ul>
          <p>14.6 个人账户注销权</p>
          <ul class="defaultList">
            <li>您可自行登录保时捷相关平台，注销您所注册的相应保时捷平台中的账号，包括保时捷俱乐部，保时捷挚享汇，保时捷全球易手车展示平台，或其他活动网站的账户信息。</li>
            <li>您的账号注销后相关数据将不可恢复，如该平台有任何虚拟资产，则也会随账户注销时一并清空且无法恢复。</li>
          </ul>
          <p>14.7 撤销个人隐私条款同意权</p>
          <ul class="defaultList">
            <li>你可以撤回已签署的保时捷隐私条款同意权。隐私条款同意权的撤销意味着您的个人信息将不再被保时捷中国及保时捷中心所使用，我们将会屏蔽保时捷中国及保时捷中心与您的沟通渠道，同时删除、屏蔽或脱敏您的个人信息。</li>
            <li>当您撤回隐私条款同意权后，保时捷俱乐部，保时捷挚享汇，保时捷全球易手车展示平台，微信公众号或其他活动等网站或应用程序的账户信息，仍需您自行登录相关网站进行账户注销。</li>
          </ul>
          <h4>15. 联系我们</h4>
          <p>如果您对本个人信息保护政策或者我们的隐私做法有任何疑问或者评论，请通过以下方式联系我们:</p>
          <ul class="defaultList">
            <li>邮箱: <a href="mailto:compliance@porsche.cn">compliance@porsche.cn</a></li>
            <li>来信请寄：中国（上海）自由贸易试验区世纪大道826号17层 （邮编：200127；收件人：保时捷（中国）汽车销售有限公司）</li>
          </ul>
          <h4>16. 您接受我们的个人信息保护政策</h4>
          <p>通过使用我们的服务，意味着您接受我们的个人信息保护政策，并且同意遵守我们发布于服务平台的 “法律声明”下的条款和条件。如果您不同意个人信息保护政策中的条款，请不要访问或使用我们的服务或者向我们提交任何个人信息。</p>
          <h4>17. 个人信息保护政策的变更</h4>
          <p>保时捷保留在任何时候修改本个人信息保护政策的权利，因此，您需要定期查看其变更内容。如果我们变更本个人信息保护政策，我们将会把变更内容发布在：<a href="http://www.porsche.com/china/zh/legal-notice/">http://www.porsche.com/china/zh/legal-notice/</a>。如您在发布变更内容后继续使用我们的服务平台，并且/或者继续提供您的个人信息，将会构成您对变更内容的接受。如果我们根据自己的判断认为本个人信息保护政策内容的变更对使用和披露您的个人信息具有实质性影响，我们将会在 <a href="http://www.porsche.com/china/">http://www.porsche.com/china/</a>发布公告通知，并且提供更新的个人信息保护政策的链接。如果您需要任何有关变更的信息，请根据“联系我们”一节的内容联系我们。</p>
        </div>
        <div class="btn-form">
          <a @click="back" class="btn-order ib">返回上一页</a>
        </div>
      </article>
    </div>
  </div>
</template>

<script>
  export default {
    data() {
      return {}
    },
    methods: {
      back() {
        this.$parent.back && this.$parent.back();
      }
    }
  }
</script>


// WEBPACK FOOTER //
// src/views/form/conditions.vue