<template>
  <div class="ei-main">
    <div class="ef-main">
      <article class="ef-art pc-art mct-art">
        <div class="result-tips form-result conds">
          <p class="introduction">
            <strong>法律声明</strong>
          </p>
          <h4>网站使用条款与条件</h4>
          <p>通过访问和浏览本网站，您无条件接受以下使用条款与条件。如果您不同意下述条款和条件，请停止使用本网站。</p>
          <h4>条款的修改</h4>
          <p>保时捷（中国）汽车销售有限公司（以下称“保时捷”）可在任何时候并且在不予通知的情况下，修改这些条款和条件（以下称“条款”），或限制或禁止访问本网站，或更改本网站中的内容。您应定期访问本网页并查看对您有约束力的现行条款。当您离开本网站时，无论是否访问其它的保时捷网站，请仔细阅读适用于该网站的网站条款与隐私政策，以确保您了解并同意适用于该网站的条款。</p>
          <h4>适用范围</h4>
          <p>本网站显示的信息和材料，包括但不限于产品定价、规格、保修和/或其它信息，适用于在中华人民共和国（以下称“中国”， 仅为本条款的目的，不包括香港特别行政区、澳门特别行政区和台湾）境内销售的产品，但并不一定适用于在其它市场销售的保时捷产品。</p>
          <h4>使用限制和版权</h4>
          <p>除非另有说明，本网站所包含的所有照片、音频和视频剪辑、画面图像、图表、链接、网站结构、格式、布局和数据结构以及所有其它内容均受版权保护，非经保时捷事先书面许可不得以任何方式使用，但条款或本网站内容另有规定除外。有关人物、地点和保时捷产品的图像为保时捷所有的财产或保时捷经授权而使用。未经授权使用该等材料可能违反著作权法、商标法和隐私方面的法律法规以及其它适用法规。您仅可以出于个人使用之目的浏览本网站并下载或打印本网站上展示的材料，非经保时捷书面同意，此类材料不得用于传播。一旦您违反本网站的任何条款，上述有限许可将自动终止。</p>
          <h4>商标</h4>
          <p><nobr>Porsche</nobr>、保时捷、保时捷盾徽、<nobr>Porsche</nobr> Design、911、Spyder、<nobr>Carrera</nobr>、<nobr>Targa</nobr>、Tiptronic、<nobr>Boxster</nobr>、<nobr>Cayenne</nobr>、<nobr>Cayman</nobr>、<nobr>Panamera</nobr>、Tequipment、Varrera, PCM, 4S, RS Speedster, PIWIS, PDK, GT2, GT3 以及其它保时捷产品名称、型号、标识、商业标志、品牌名称和标语为保时捷股份公司 (以下称“保时捷股份公司”)的商标，并且保时捷汽车的独特造型为保时捷股份公司的商业外观，该等商标和商业外观受中国和国际商标法律的保护。非经保时捷股份公司的事先明确书面许可，您不得使用本网站上出现的任何商标，但适用法律允许的除外。本网站上所显示的其它商标和标识可能为与保时捷无关的第三方所拥有，并根据第三方的许可而使用。非经保时捷股份公司或第三方所有者的书面许可，本网站上所显示的任何内容不得被理解为授予（通过暗示、禁反言规则或其它方式）使用本网站上展示的任何商标、服务标识或品牌名称之批准、许可或权利。除非由保时捷股份公司书面同意，严禁使用任何保时捷标识或商标（无论是否注册）作为连接到本网站或任何其它保时捷网站的超链接。 </p>
          <h4>免责声明</h4>
          <p>本网站所包含的有关第三方产品或服务的所有信息，包括但不限于价格、所提供的服务或产品、产品功能或服务范围（如有），应与提供该产品和服务的一方核实。本网站所包含的所有信息仅供参考，并不构成就某一保时捷产品或服务订立交易的要约。任何保时捷产品或服务的交易均受相关销售合同条款的约束。保时捷可随时不经通知修改本网站上显示的数据。尽管保时捷会努力定期更新发布的信息，但并非所有信息均为最新信息，并且保时捷并不保证该等信息的准确性和可靠性。本网站所提供的规格信息仅用于比较之目的；规格、标准设备、配置选项和价格可能会不经通知而变更。某些配置选项可能在制造您的车辆时无法提供。某些显示的车辆可能配备在中国未出售的设备。有关目前可提供的配置选项及其价格，请咨询您的保时捷授权经销商。所列的任何制造商建议零售价(MSRP)仅供参考，并不包括运输费用、税费、牌照、所有权、非强制或地区性要求的设备。实际经销商价格可能会有所不同。您不能以本网站或本网站提供的内容，替代保时捷授权经销商所提供的信息。对于您因为依赖本网站信息所产生的任何损失或损害，保时捷将不承担任何责任。保时捷建议在任何时候均使用安全带并遵守交通法规。</p>
          <p>为方便您之目的，本网站在“现状” 和“现行可用”的基础上提供使用。保时捷并不保证您在访问网站网页时不受干扰或不遇到差错。<strong>有关网站网页的有效性、准确性、可靠性或内容，保时捷不做出任何明示或暗示的担保，包括但不限于有关所有权或非侵权的保证，或对产品适销性或针对特定用途的适用性的默示保证。保时捷不承担因使用或不能使用本网站而产生的任何直接、间接、附带、特殊、结果性或惩罚性的损害、损失的利润、收入或数据，或业务中断的损失，即使保时捷已被告知该等损失的可能性。</strong>对于因您使用或访问本网站而引起的您的计算机设备或其它财产所遭受的损害或感染的病毒，保时捷不承担任何责任。某些司法管辖区域不允许排除某些保证或限制责任，因此上述限制或排除可能不适用于您。无论如何，保时捷的责任应限于法律允许的最大范围内。</p>
          <h4>链接</h4>
          <p>保时捷可能会提供第三方（包括保时捷授权经销商）拥有或运营的其它互联网网站链接。在访问这些第三方网站时，您须自行承担风险。在使用某一特定网站前，您应阅读并确定是否同意该网站的使用条款和条件。保时捷并不控制该等网站，并且对该等网站的内容不承担任何责任。提供非保时捷网站的链接并不意味着保时捷认可该网站或该网站介绍的产品或服务。</p>
          <h4>提交内容</h4>
          <p>您向本网站发送的任何通讯或材料（包括反馈、数据、答复、问题、评论、建议、想法、计划、请求、要求或类似信息）将被视为非机密和非专属信息。发送到本网站的所有材料将成为保时捷的财产并可被用于任何目的。保时捷可以发布该材料和/或在我们的产品中引用该内容或其所描述的任何概念，而无须支付任何补偿、不受任何使用限制、无需声明来源，并且不承担任何义务或责任。</p>
          <h4>管辖法律</h4>
          <p>本网站受中国法律管辖。</p>
          <p class="introduction">
            <strong>网络隐私政策</strong>
          </p>
          <p><br>重要通知：为使您能更好地了解我们如何收集、使用和分享您的信息，我们的隐私政策已经更新。我们隐私政策的范围做了扩充，包含线下信息收集并增加了有关信息自动收集的更多详细内容。如果您希望获得所有更新内容的副本，您可以通过“联系我们”一节所述的方式联系我们。</p>
          <h4>保时捷（中国）汽车销售有限公司隐私政策</h4>
          <p>本隐私政策（以下称“隐私政策”）介绍了保时捷（中国）汽车销售有限公司（以下称“保时捷”）如何收集有关您的信息、如何使用和分享您的信息以及您的选择。</p>
          <h4>范围 </h4>
          <p>本隐私政策适用于保时捷或代表保时捷（参见以下“我们收集的信息”一节）通过发布了本隐私政策或其链接的网站、移动应用程序和在线服务或程序（我们的“在线服务”）等收集的有关您的信息。除非另有说明，本隐私政策所提及的“保时捷”，“我们”或“我们的”指保时捷（中国）汽车销售有限公司。本隐私政策并不适用于作为独立第三方的我们的任何关联机构、其它保时捷公司或保时捷授权经销商 。</p>
          <h4>链接、第三方网站和社交媒体平台</h4>
          <p>我们的在线服务可能会包含其它保时捷公司、保时捷授权经销商或其它第三方的网站的链接以及Facebook、Twitter、微博或微信等社交媒体平台（以下统称“链接网站”）的链接。保时捷对链接网站的隐私政策或做法不承担任何责任。我们建议您仔细阅读您访问的每一个链接网站的隐私政策。 </p>
          <h4>中国境外</h4>
          <p>我们的在线服务仅向中华人民共和国（以下称“中国”，仅为本条款的目的，不包括香港特别行政区、澳门特别行政区和台湾）境内的用户提供。如果您位于中国境外，请回到 www.porsche.com，并使用下拉框找到您所在地区的用户网站，但请不要使用我们的在线服务，因为有关信息的做法和本隐私政策的条款可能不符合外国或地区的法律。通过使用我们的在线服务，您同意根据本隐私政策并按照适用中国法律使用和披露您的信息。</p>
          <h4>我们收集的信息</h4>
          <p>本隐私政策中所提及的“个人信息”指可用于识别特定个体的信息，如姓名、电子邮件地址、电话号码、驾驶证号码或信用卡号码。个人信息和不能用以识别特定个体的其它信息统称“信息”。</p>
          <p>保时捷及其第三方服务提供商从各种来源收集有关您的信息，包括您直接向我们提供的个人信息，以及我们在您访问和使用我们的在线服务时收集的有关您的信息。我们还会向保时捷授权经销商收集您的个人信息。我们可能会汇集关于您的所有信息并用于本隐私政策所述的目的。</p>
          <p>您向我们提供的信息。我们在以下情况下收集个人信息：</p>
          <ul class="defaultList">
            <li>您注册在线保时捷登陆服务时；</li>
            <li>您向我们或独立的保时捷授权经销商订购和/或购买我们的任何产品或服务时；</li>
            <li>您注册任何保时捷活动或项目时，包括保时捷旅行俱乐部、保时捷驾驶学校、网络特价活动、和/或参与任何活动、项目、竞赛、调查或我们定期提供的其它推广活动（以下统称“活动”）； </li>
            <li>您订阅保时捷宣传品、快报或其它通讯时；</li>
            <li>您与我们联系或沟通时；</li>
            <li>您要求我们提供信息时；</li>
            <li>您开始或完成保时捷的工作申请时；</li>
            <li>您访问或使用第三方社交媒体平台（如Facebook、Twitter、微博或微信，以下统称“社交媒体网站”） 上的保时捷网页或账户 时；</li>
            <li>您向我们提供或提交意见、建议、体验或其它内容时；和/或</li>
            <li>以其它方式与我们和我们的在线服务进行互动时。</li>
          </ul>
          <h4>自动收集的信息 </h4>
          <p>Cookies: Cookies 是您的浏览器上存储的小文本文件，使我们能够进一步了解您访问或使用我们的在线服务的情况。我们可能会利用 cookies来记录您的个人信息（包括您的注册信息）并且追踪您在一段时间内使用我们的在线服务的情况。大多数的浏览器自动接受cookies。您可以选择设置您的浏览器接受或拒绝cookies。每个浏览器都不同，因此，请检查您浏览器的“帮助”菜单，以了解如何改变您的cookie选项。您还可以通过以下网站进一步了解cookies:</p>
          <ul class="defaultList">
            <li>有关Microsoft Internet Explorer浏览器: <a href="/china/zh/exit/?pool=china&amp;type=externallink&amp;id=http%3a%2f%2fwww.microsoft.com%2finfo%2fcookies.mspx&amp;lang=zh">http://www.microsoft.com/info/cookies.mspx</a>、</li>
            <li>有关 Mozilla Firefox浏览器: <a href="/china/zh/exit/?pool=usa&amp;type=externallink&amp;id=http%3a%2f%2fsupport.mozilla.com%2fen-US%2fkb%2fOptions%2bwindow%2b-%2bPrivacy%2bpanel%5c&amp;lang=none">http://support.mozilla.com/en-US/kb/Options+window+-+Privacy+panel\</a></li>
            <li>有关 Safari浏览器: <a href="/china/zh/exit/?pool=usa&amp;type=externallink&amp;id=http%3a%2f%2fsupport.apple.com%2fkb%2fHT1677&amp;lang=none">http://support.apple.com/kb/HT1677</a>;和/或</li>
            <li>
              <a href="/china/zh/exit/?pool=usa&amp;type=externallink&amp;id=http%3a%2f%2fwww.allaboutcookies.org&amp;lang=none">http://www.allaboutcookies.org</a>.</li>
          </ul>
          <p>分析信息：我们可能会使用第三方分析工具，例如 <nobr>Google</nobr> Analytics，以帮助我们测定我们在线服务的浏览量和使用趋势。这些工具收集您浏览器或移动设备发送的信息，包括您访问的网页和其它信息，帮助我们改善我们的在线服务。我们以集合形式收集和使用分析信息。</p>
          <p>日志文件信息：日志文件信息由您的浏览器或移动设备在您每次访问我们的在线服务时自动提供。 当您访问我们的在线服务时，服务器会自动记录特定的日志文件信息，例如您的网页请求、IP地址、浏览器类型、进入/退出的页面及 URL、点击次数和您与链接网站的互动、域名、登录页面、浏览过的网页和其它信息。</p>
          <p>净图像档/网站信标: 当您使用我们的在线服务时，我们可能会采用净图像档（也就是网站信标），用于匿名追踪您的在线使用模式。另外，我们还可能会在向我们的用户发送的HTML格式的电子邮件中使用净图像档，以追踪哪些电子邮件被打开以及哪些链接被收信人点击。该信息有助于更准确地报告和改善我们的在线服务。</p>
          <p>位置数据: 当您通过移动设备访问我们的在线服务时，我们可能会访问、收集、监控和/或远程存储您的移动设备的信息以及实时 “位置数据”，其中可能包括GPS坐标。位置数据可以使我们了解您如何浏览和使用我们的在线服务。您可以通过调整您的移动设备的访问权限来选择拒绝允许我们访问您的位置数据，但如果位置数据功能使用受限或被禁止使用，在线服务的某些功能可能会无法正常运作。</p>
          <p>我们从第三方处获取的信息：我们可能会从第三方处获取有关您的信息。 例如，如果您通过第三方连接或登录（例如通过Facebook或微博）而访问我们的在线服务，该第三方可能会向我们提供有关您使用其服务的信息。我们也可能会收到您向保时捷授权经销商、我们的关联机构或保时捷俱乐部所提供的信息。我们还可能从商业或公开途径获取您的信息，例如地址变更、联系方式或人口信息。</p>
          <h4>我们如何使用您的信息</h4>
          <p>我们使用您的信息，包括个人信息，主要基于以下商业目的，包括：</p>
          <ul class="defaultList">
            <li>为您提供我们产品与服务；</li>
            <li>就保时捷、其产品与服务以及活动与您进行沟通；</li>
            <li>定制您的保时捷体验；</li>
            <li>创建和管理您的在线保时捷登陆注册；</li>
            <li>回应您的询问、评论或发帖；</li>
            <li>管理我们的活动；</li>
            <li>改善并定制我们的在线服务；</li>
            <li>内部管理，包括提高我们的产品和服务质量、市场营销工作，以及开展调查和分析；</li>
            <li>开发新产品与服务；</li>
            <li>处理付款；</li>
            <li>调查或解决询问和争议；</li>
            <li>出于市场营销目的；</li>
            <li>执行网站的使用条款和条件；和/或</li>
            <li>保护保时捷业务和在线服务的安全性和完整性。</li>
          </ul>
          <h4>您对于我们使用您的信息的选择</h4>
          <p>保时捷可能就其公司或产品、服务或活动联系您，并向您提供邀约和信息，您有权拒绝接收此类信息。您可以按照以下“联系我们”一节所述的内容联系我们，并通知我们您的市场偏好和要求从营销名单上除名。您同样可以要求您的个人信息不会作为市场营销和客户关怀计划的一部分而被分享给独立的保时捷授权经销商（但您应了解这些经销商会直接向您收集个人数据）。</p>
          <p>另外，我们的在线服务允许您向我们传达您的以下市场偏好（或者我们的在线服务特别说明的其它内容）：</p>
          <ul class="defaultList">
            <li>在您注册成为保时捷在线服务用户时，您将有权选择是否接收来自保时捷的推广邮件。我们发给您的每一封推广邮件中将会为您提供退出机制，使您可以退订推广邮件。</li>
            <li>通过进入在线服务平台上 “保时捷登录”下的用户信息，您可以更新我们数据库中您的个人信息或者更改您的市场偏好。</li>
            <li>无论是否注册为保时捷在线服务用户，任何订阅了保时捷宣传资料或者资讯的用户都可以通过该等宣传资料或者资讯提供的链接或者在在线服务平台上更新您的偏好来取消订阅。</li>
          </ul>
          <p>您可以通过以下“联系我们”一节的内容联系我们，并就我们关于个人隐私的做法提出问题或疑虑，包括要求我们更新或者纠正您的个人信息。即便您选择不接收保时捷的推广邮件或者信件，我们将会为了产品召回事项或者其他交易目的而继续使用您的个人信息以和您取得联系。 </p>
          <h4>我们如何分享您的信息</h4>
          <p>保时捷不会为了营销目的而将您的个人信息出售或者出租给第三方。</p>
          <p>在以下情况下我们会分享和披露您的个人信息：</p>
          <ul class="defaultList">
            <li>向代表我们提供各类服务（包括在线服务的开发、维护和支持服务、支付处理服务、通讯服务和市场调查和分析服务）的第三方提供；</li>
            <li>基于客户关怀和市场营销目的而向独立的保时捷授权经销商提供；</li>
            <li>基于推广和其他目的而向集团成员公司提供；</li>
            <li>为了活动管理；</li>
            <li>为了遵守法律、法院判决或者其他法律程序要求，或者遵守法律调查的要求；</li>
            <li>必要时，为了保护保时捷、其关联公司、授权经销商，及其各自员工、顾客、来访者、用户或者他个人或实体的权利和利益；</li>
            <li>为了执行任何适用的条款条件和其他协议；</li>
            <li>进行公司交易（例如合并、重组或者并购）时，您的个人信息将可能转移给收购方公司；</li>
            <li>以集合形式或者其他不可识别个人的形式；和/或</li>
            <li>根据您的同意。</li>
          </ul>
          <p>如果您希望拒绝进行本节所述的任何数据分享，请根据以下“联系我们”一节所述的内容联系我们。</p>
          <h4><nobr>Google</nobr> Analytics</h4>
          <p>我们在某些在线服务使用<nobr>Google</nobr> Analytics，这是由谷歌公司（以下称“谷歌”）提供的网页分析服务。<nobr>Google</nobr> Analytics利用cookies收集信息，例如您访问我们在线服务的频率、您在我们在线服务平台访问了哪些网页、您在使用我们在线服务之前访问了哪些其他网站。我们通过使用<nobr>Google</nobr> Analytics提供的信息改进我们的在线服务。更多关于<nobr>Google</nobr> Analytics如何收集、使用和分享您的信息，请参考：<a href="/china/zh/exit/?pool=usa&amp;type=externallink&amp;id=http%3a%2f%2fwww.google.com%2fpolicies%2fprivacy%2fpartners%2f&amp;lang=none">http://www.google.com/policies/privacy/partners/</a>您可以在您的浏览器中选择合适的设置以拒绝使用cookies，但是请注意，这将使您有可能无法使用我们在线服务的全部功能。通过使用我们的在线服务，您将同意谷歌按照此处的规定处理您的数据。为了向用户就<nobr>Google</nobr> Analytics收集他们的数据提供更多的选择，谷歌开发了退出浏览器插件：<a href="/china/zh/exit/?pool=china&amp;type=externallink&amp;id=http%3a%2f%2ftools.google.com%2fdlpage%2fgaoptout%3fhl%3den&amp;lang=zh">http://tools.google.com/dlpage/gaoptout?hl=en</a> 通过安装这一插件，您的信息将不会被发送给<nobr>Google</nobr> Analytics。</p>
          <h4>禁止追踪</h4>
          <p>目前，就回应、处理或传达禁止追踪信号尚没有全球统一或者一致的行业标准或定义。因此，我们的在线服务无法回应禁止追踪信号。</p>
          <p>保时捷不允许第三方出于其推广目的而在您使用我们的在线服务时收集您的个人信息。我们会使用第三方网页分析服务，如<nobr>Google</nobr> Analytics，以帮助我们获得并分析关于您的浏览和使用习惯的信息。</p>
          <h4>我们如何保护您的信息</h4>
          <p>我们提供合理的技术、管理和物理保障措施以确保您的个人信息安全。例如，当您通过我们的在线服务提交敏感的个人信息（如信用卡信息），我们将使用安全套接字层 （SSL）加密技术。我们也会要求我们的第三方服务提供商使用商业合理安全措施以保护您的个人信息不被非授权人员访问或者使用。但是，任何数据传输都不能保证百分之百安全。</p>
          <h4>提交内容和用户生成内容</h4>
          <p>除非在提交时有单独、确定的条款予以规定，您向我们传达或者提交的所有建议、材料、评论或者其他知识产权（如想法、经验和照片）（以下称“提交内容”）将会被认为是非机密和非专属信息。保时捷对于此类提交内容不承担任何义务，并且可以基于任何目的自由使用和传播提交内容，而不受任何限制。</p>
          <p>您可以通过我们的在线服务和社交媒体页面发布并提交可能包含您个人信息的内容（如评论、照片、博客、发布内容等）。您将对您在我们的在线服务和社交媒体页面发布的任何信息（包括个人信息）所产生的后果负责。请记住，你所发布的任何信息都将成为公开信息，并且不受制于本隐私政策，保时捷亦不对此类发布内容所产生的后果负责。</p>
          <h4>电子邮件安全</h4>
          <p>“网络钓鱼”是为了盗取您的个人信息所设计的骗局。如果你收到一封电子邮件，看似是我们向您询问你的个人信息，请通过以下“联系我们”一节的内容告知我们。</p>
          <h4>儿童隐私</h4>
          <p>我们的在线服务并非为18周岁以下的儿童使用而设计。我们不会明知在没有家长或者监护人同意的情况下收集18周岁以下的儿童的个人信息。如果您认为我们在没有家长或者监护人同意的情况下或者在法律没有授权的情况下收集了此类信息，请根据以下的联系信息联系我们，我们将予以删除。</p>
          <h4>联系我们</h4>
          <p>如果您对本隐私政策或者我们的隐私做法有任何疑问或者评论，您可以向<a href="mailto:pcn.legal@porsche.cn">pcn.legal@porsche.cn</a>发送邮件，或者写信至保时捷（中国）汽车销售有限公司，中国（上海）自由贸易试验区东方路1215-1217号陆家嘴软件园11号B楼3层（邮编：200127），收件人：法律与合规部 。 </p>
          <h4>您接受我们的隐私政策</h4>
          <p>通过使用我们的在线服务，意味着您接受我们的隐私政策，并且同意遵守我们发布于在线服务平台的 “法律声明”下的条款和条件。如果您不同意隐私政策中的条款，请不要访问或使用我们的在线服务或者向我们提交任何个人信息。 </p>
          <h4>隐私政策的变更</h4>
          <p>保时捷保留在任何时候修改本隐私政策的权利，因此，您需要定期查看其变更内容。如果我们变更本隐私政策，我们将会把变更内容发布在：http://www.porsche.com/china/zh/legal-notice/ 如您在发布变更内容后继续使用我们的在线服务平台，并且/或者继续提供您的个人信息，将会构成您对变更内容的接受。如果我们根据自己的判断认为本隐私政策内容的变更对使用和披露您的个人信息具有实质性影响，我们将会在<a href="/china/zh/">http://www.porsche.com/china/</a> 发布公告通知，并且提供更新的隐私政策的链接。如果您需要任何有关变更的信息，请根据“联系我们”一节的内容联系我们。</p>
          <p>版权所有© 2017  保时捷（中国）汽车销售有限公司。</p>
          <p>如果需要对于2015版本的内容变更概要，请根据上述条款联系我们。</p>
        </div>
        <div class="btn-form">
          <a @click="back" class="btn-order ib">返回上一页</a>
        </div>
      </article>
    </div>
  </div>
</template>

<script>
  export default {
    data() {
      return {}
    },
    methods: {
      back() {
        this.$parent.back && this.$parent.back();
      }
    }
  }
</script>


// WEBPACK FOOTER //
// src/views/form/conditions.vue